Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Fristen for å fremsette innsigelse om at et patent er meddelt i strid med offentlig orden og moral er satt til tre år (normalt er fristen ni måneder) fra den dag patentet ble meddelt.
nn: Fristen for å framsetje motsegn om at eit patent er meddelt i strid med offentleg orden og moral er satt til tre år (normalt er fristen ni månader) frå den dagen patentet blei meddelt.

source: PCT (Patent Cooporation Treaty) er et internasjonalt søknadssystem som gjør det enklere å søke patent i flere land.
nn: PCT (Patent Cooporation Treaty) er eit internasjonalt søknadssystem som gjer det enklare å søkje patent i fleire land.

source: Du må levere følgende til Patentstyret for å få provisorisk vern i Norge:
nn: Du må levere føljande til Patentstyret for å få provisorisk vern i Noreg:

source: Hvis du for eksempel bare vil beskytte hanken til en kopp, kan du tegne hanken med opptrukne linjer, og koppen med stiplete linjer.
nn: Viss du til dømes berre vil verne hanken til ein kopp, kan du teikne hanken med opptrukne linjer, og koppen med stipla linjer.

source: gi deg mulighet til å selge eller lisensiere ut produktet
nn: gi deg moglegheit til å selje eller lisensiere ut produktet

source: — På den måten har vi utviklet et generisk og nevralt nettverk, der nodene kontinuerlig blir mer effektive.
nn: — På den måten har vi utvikla eit generisk og nevralt nettverk der nodane kontinuerleg blir meir effektive.

source: Les mer på ipr.hjelp.no om rådgivere innenfor IPR-feltet
nn: Les meir på ipr.hjelp.no om rådgivarar innanfor IPR-feltet

source: Hva kontrolleres ved registrering?
nn: Kva kontrollerast ved registrering?

source: Man ser altfor ofte at konkurrerende bedrifter ikke tar seg bryet med å finne opp kruttet selv, men bare kopierer det som selger.
nn: Ein ser altfor ofte at konkurrerande bedrifter ikkje tek seg bryet med å finne opp krutet sjølv, men berre kopierer det som sel.

source: Forny søknaden eller rettigheten din, utnytt den kommersielt gjennom samarbeid med andre, følg med på dine konkurrenter og om noen krenker rettigheten din.
nn: Forny søknaden eller retten din, utnytt den kommersielt gjennom samarbeid med andre, følg med på konkurrentane dine og om somme krenkjer retten din.

source: For patentsøknader som gjelder forsvarsviktige oppfinnelser finnes det også særlige regler om hemmelighold.
nn: For patentsøknadar som gjeld forsvarsviktige oppfinningar finnst det også særlege reglar om hemmeleghald.

source: De er derfor godt kvalifiserte til å vurdere oppfinnelsen din.
nn: Dei er derfor godt kvalifiserte til å vurdere oppfinninga din.

source: — For oss er det bra å kunne bruke søketjenesten for å se hva andre har beskyttet.
nn: «For oss er det bra å kunne bruke søkjetenesta for å sjå kva andre har verna.

source: Målet er mange tusen hvert år.
nn: Målet er mange tusen kvart år.

source: Den behandler også klager på avgjørelser om foretaksnavn, edelmetalloven og forskrift om registrering av ansvarsmerker.
nn: Dei behandlar også klager på avgjerder om føretaksnamn, edelmetallova og forskrift om registrering av ansvarsmerke.

source: Hvis dokumentasjonen består av 70 lignende fakturaer, må du informere om at det er levert inn totalt 70 lignende fakturaer, minst én av fakturaene må beskrives, du må oppgi hvilken tidsperiode fakturaene strekker seg over, at fakturaene viser bruk i Norge og at disse til sammen viser X antall solgte varer/tjenester.
nn: Viss dokumentasjonen består av 70 liknande fakturaer, må du informere om at det er levert inn totalt 70 liknande fakturaer, minst éin av fakturaene må beskrivast, du må oppgi kva for ein tidsperiode fakturaene strekk seg over, at fakturaene viser bruk i Noreg og at desse til saman viser tal på selde varer/tenester.

source: Et varemerke kan registreres bare dersom det er egnet til å skille egne varer og/eller tjenester fra andres.
nn: Eit varemerke kan registrerast berre dersom det er eigna til å skilje eigne varer og/eller tenester frå andre sine.

source: Da kan det være smart å ha registrerte rettigheter til patent, varemerke eller design.
nn: Då kan det vere smart å ha registrerte rettar til patent, varemerke eller design.

source: Patentstyret sender deg en faktura når vi har mottatt skjemaet.
nn: Patentstyret sender deg ein faktura når vi har fått inn skjemaet.

source: Mer om oppbygging av klassifiseringssystemet
nn: Meir om oppbygging av klassifiseringssystemet

source: Vernet etter åndsverkloven og markedsføringsloven er mer usikkert, i den forstand at du ikke har en registrert/dokumentert rett, og må til domstolene for å få fastslått vernet.
nn: Vernet etter åndsverklova og marknadsføringslova er meir usikkert, i den forstand at du ikkje har ein registrert/dokumentert rett, og må til domstolane for å få fastslått vernet.

source: Hvis søknaden ikke er på engelsk, har du 2 måneders frist til å levere en fullstendig oversettelse av søknaden til norsk eller engelsk til Patentstyret.
nn: Viss søknaden ikkje er på engelsk, har du 2 månaders frist til å levere ei fullstendig omsetjing av søknaden til norsk eller engelsk til Patentstyret.

source: for fornyelse av patent, varemerke eller design vil riktig format automatisk følge betalingen din.
nn: for fornying av patent, varemerke eller design, vil riktig format automatisk følgje betalinga din.

source: Dette betyr at behandlingen av et krav gjøres uten unødig opphold etter avsluttet formaliakontroll.
nn: Dette betyr at behandlinga av eit krav gjerast utan unødig opphald etter avslutta formaliakontroll.

source: Omfatter ikke bekledningsgjenstander for dukker, spesialutstyr for beskyttelse mot brannfare, for å hindre ulykker og for redningsformål (klasse 29), eller bekledningsgjenstander for dyr (klasse 30-01).
nn: omfattar ikkje klede for dukker, spesialutstyr for vern mot brannfare, for å hindre ulukker og for redningsformål (klasse 29), eller klede for dyr (klasse 30-01).

source: Et krav om administrativ overprøving kan leveres når innsigelsesfristen er utløpt, og eventuelle innsigelsessaker er eller sak om patentbegrensning er endelig avgjort.
nn: Eit krav om administrativ overprøving kan leverast når fristen for motsegn er gått ut, og eventuelle motsegnssaker eller sak om patentavgrensing er endeleg avgjord.

source: Åndsverkloven og markedsføringsloven
nn: Marknadsføringslova og åndsverklova

source: Undersøk om andre har registrert et lignende design
nn: Undersøk om andre har registrert eit liknande design

source: våre elektroniske søknadsskjemaer er tilgjengelige hele døgnet året rundt:
nn: våre elektroniske søknadsskjema er tilgjengelege heile døgnet året rundt:

source: Stingray tar viktige grep for å hindre at noen røper eller stjeler ideene deres
nn: Stingray tar viktige grep for å hindre at nokon røper eller stel ideane deira

source: Som eksempel på slik dokumentasjon er:
nn: Som døme på slik dokumentasjon er:

source: Advokat Linn Elisabeth Dølvik hos Ro Sommernes, som arbeider med immaterielle verdier (IPR), understreker viktigheten av å involvere de riktige juridiske rådgiverne så tidlig som mulig i prosessene.
nn: Advokat Linn Elisabeth Dølvik hos Ro Sommernes, som arbeider med immaterielle verdiar (IPR), understrekar kor viktig det er å involvere dei rette juridiske rådgivarane så tidleg som mogeleg i prosessane.

source: patent er viktig for samarbeidspartnere og finansiering
nn: patent er viktig for samabeidspartnarar og finansiering

source: Gode grunner for å registrere design
nn: Gode grunnar for å registrere design

source: Tekst på tegninger skal være på samme språk som resten av søknaden.
nn: Tekst på teikningar skal vere på same språk som resten av søknaden.

source: Lokal innarbeidelse av et varemerke
nn: Lokal innarbeiding av eit varemerke

source: Noden inneholder blant annet maskinsyn og en guidet laser som «skyter» lakselus, og andre optiske sensorer som dokumenterer effekten.
nn: Noden inneheld blant anna maskinsyn og ein guida laser som «skyt» lakselus, og andre optiske sensorar som dokumenterer effekten.

source: Saken blir henlagt hvis du ikke foretar deg noe innen fristen.
nn: Saka blir henlagd viss du ikkje gjer noko innan fristen.

source: Prioritet er da knyttet til den søknaden som først omtaler oppfinnelsen (førstesøknaden), og sikrer at etterfølgende søknader med samme prioritet gis beskyttelse tilbake til søknadsdatoen for førstesøknaden.
nn: Prioritet er da knytta til den søknaden som først omtalar oppfinninga (førstesøknaden), og sikrar at etterfølgjande søknader med same prioritet blir gitt vern tilbake til søknadsdatoen for førstesøknaden.

source: Spesielt det siste var et svært viktig poeng da Dräger kom på banen.
nn: Spesielt det siste var eit svært viktig poeng då Dräger kom på banen.

source: Andre som ønsker å representere for EUIPO
nn: Andre som ønskjer å representere for EUIPO

source: Kontakt oss på forhånd slik at du trekker søknaden på en korrekt måte.
nn: Kontakt oss på førehand slik at du trekkjer søknaden på ein korrekt måte.

source: har liten verdi hvis det ikke foreligger forholdstall som viser markedsandel, jf.
nn: har liten verdi viss det ikkje foreligg forholdstal som viser marknadsdel, jf.

source: § 15.Varemerke som strider mot offentlige interesser
nn: § 15.Varemerke som strir mot offentlege interesser

source: Det er en alt-i-ett løsning, hvor søknadsskriving, innsending og betaling gjøres samtidig.
nn: Det er ei alt-i-eitt-løysing kor søknadsskriving, innsending og betaling gjerast samtidig.

source: Uttrykket "navn" inkluderer i tillegg til navn som er beskyttet etter navneloven, også navn som entydig utpeker en bestemt person.
nn: Uttrykket "namn" inkluderer i tillegg til namn som er beskytta etter namnelova, også namn som eintydig utpeiker ein bestemt person.

source: Vi fant etter hvert ut at vi ville ha noen som kunne tilby solid erfaring ut over å tegne en logo.
nn: Vi fann etter kvart ut at vi ville ha nokon som kunne tilby solid erfaring ut over det å teikne ein logo.

source: I tillegg kan det påløpe utgifter til omarbeidelse av PCT-søknaden.
nn: I tillegg kan det kome utgifter til omarbeiding av PCT-søknaden.

source: Det er da ingen formelle krav til å bruke profesjonell fullmektig, men å søke internasjonalt kan oppleves komplisert og kostbart.
nn: Det er då ikkje noko formelle krav til å bruke profesjonell fullmektig, men å søkje internasjonalt kan opplevast komplisert og kostbart.

source: ut faktura på årsavgiften for patent, eller fornyelsesavgiften for varemerke og design.
nn: ut faktura påårsavgifta for patent, eller fornyingsavgift for varemerke og design.

source: Den som mener han/hun skulle hatt retten til patentet, må selv (personlig eller ved bruk av fullmektig) levere innsigelsen.
nn: Den som meiner han/ho skulle hatt retten til patentet, må sjølv (personleg eller ved bruk av fullmektig) levere motsegna.

source: Å søke patent kan være kostbart og tidkrevende.
nn: Å søkje patent kan vere kostbart og tidkrevjande.

source: er i ferd med å lansere et nytt produkt
nn: er i ferd med å lansere eit nytt produkt

source: En forundersøkelse kan gi deg viktig informasjon og innspill både i forkant og etter en søknadsprosess.
nn: Ei forundersøking kan gi deg viktig informasjon og innspel både i forkant og i etterkant av ein søknadsprosess.

source: I noen tilfeller mottar privatpersoner og firmaer i Norge falske eller misvisende tilbud eller fakturaer fra inn- og utlandet knyttet til sine varemerker og patenter.
nn: Med jamne mellomrom mottek privatpersonar og firma i Noreg falske eller misvisande tilbod eller fakturaer frå inn- og utland knytta til sine varemerke og patent.

source: Salgstall, markedsføringskostnader/reklamebudsjett og særlig markedsandel, er de såkalte "harde fakta" som er godt egnet til å vise omfanget av bruken.
nn: Salstal, marknadsføringskostnader /reklamebudsjett og særleg marknadsdel er dei såkalla "harde fakta" som er godt eigna til å vise omfanget av bruken.

source: Det kan også være lurt å sjekke internasjonale databaser som for eksempel
nn: Det kan også vere lurt å sjekke internasjonale databasar som til dømes

source: hvis du ikke har overholdt den fastsatte fristen kan du i noen tilfeller be om at søknaden din tas opp til behandling igjen.
nn: viss du ikkje har overheldt den fastsette fristen, kan du i nokre tilfelle be om at søknaden blir tatt opp til behandling igjen.

source: Ved forfall i påfølgende avgiftsår, forfaller årsavgiften uten forutgående varsel fra Patentstyret.
nn: Ved forfall i påfølgjande avgiftsår, forfell årsavgifta utan føregåande varsel frå Patentstyret.

source: Det betyr at betaling av fakturaer og skriftlige svar på brev må være kommet inn til oss senest den dagen fristen utløper.
nn: Det betyr at betaling av fakturaer og skriftlege svar på brev må vere kome inn til oss seinast den dagen fristen går ut.

source: Det finnes ingen annen fasit enn at bevisstheten om rettigheter må ligge til grunn helt fra starten.
nn: Det finst ingen annan fasit enn at bevisstheita om rettar må ligge til grunn heilt frå starten av.

source: Det kan være knyttet opphavsrett til nyere drakter og mønstre
nn: Det kan vere knytt opphavsrett til nyare drakter og mønster

source: Viktig å ha en bevisst strategi for rettighetsbeskyttelse og tiltak mot eventuelle krenkelser
nn: Viktig å ha ein medviten strategi for rettsvern og tiltak mot eventuelle krenkingar

source: Det er også viktig å vise om spørsmålene er ledende eller ikke ledende, åpne eller lukkede (faste svaralternativer), uhjulpne eller hjulpne.
nn: Det er også viktig å vise om spørsmåla er leiande eller ikkje leiande, opne eller lukka (faste svaralternativ), uhjelpne eller hjelpne.

source: Det er komplisert å gjøre nyhetssøk, særlig i patentlitteraturen, hvor det brukes spesielle ord og uttrykk.
nn: Det er komplisert å gjere nyheitssøk, særleg i patentlitteraturen, kor det blir brukt spesielle ord og uttrykk.

source: til søker, innehaver eller fullmektig i god tid før betalingsfristen.
nn: til søkjar, innehavar eller fullmektig i god tid før betalingsfristen.

source: Du innser at dette var en utilstrekkelig oppskrift på oppfinnelsen din.
nn: Du innser at dette var ei utilstrekkeleg oppskrift på oppfinninga di.

source: «Kan jeg ta patent på et navn?» eller «kan jeg ta patent på en idé?» Mange tror at patent er en sekkepost for alle typer rettigheter og enerett.
nn: «Kan eg ta patent på eit namn?» eller «kan eg ta patent på ein idé?» Mange trur at patent er eit sekkeord for alle typar rettar og einerett.

source: Så lenge en søknad er under behandling, er den et potensielt hinder for andre som ønsker å utnytte det søkte designet.
nn: Så lenge ein søknad er under behandling, er den eit potensielt hinder for andre som ønskjer å utnytte det søkte designet.

source: Når blir søknaden din offentlig?
nn: Når blir søknaden din offentleg?

source: Departementet uttalte at det ikke vil være egnet vekke forargelse å bruke ordet «fette» i seg selv, selv om ordet skulle referere til det kvinnelige kjønnsorganet, men at det avgjørende vil være om ordet brukes på en kjønnsdiskriminerende eller grov måte.
nn: Departementet uttalte at det ikkje vil vere eigna vekkje forarging å bruke ordet «fette» i seg sjølv, sjølv om ordet skulle referere til det kvinnelege kjønnsorganet, men at det avgjerande vil vere om ordet blir brukt på ein kjønnsdiskriminerande eller grov måte.

source: høyere pris på produktet som følge av monopol
nn: høgare pris på produktet som følgje av monopol

source: Saksbehandleren vår kan også sortere sakene etter hvor relevante de er for den aktuelle oppfinnelsen.
nn: Saksbehandlaren vår kan også sortere sakene etter kor relevante dei er for den aktuelle oppfinninga.

source: Det er derfor viktig at du sikrer deg eneretten til varemerket ditt.
nn: Det er derfor viktig at du sikrar deg eineretten til varemerket ditt.

source: Vi får større forståelse for problemstillingene dine og hvilke behov du har som kan være avgjørende for at vi skal kunne treffe gode og korrekte beslutninger.
nn: Vi får større forståing for problemstillingane dine og kva behov du har som kan vere avgjerende for at vi skal kunne treffe gode og korrekte avgjerd.

source: En grunn til å holde et design hemmelig kan være at du er usikker på om designet er helt ferdig utviklet.
nn: Ein grunn til å halde eit design hemmeleg kan vere at du er usikker på om designet er heilt ferdig utvikla.

source: — Men vi så ganske kjapt at det ville bli både vanskelig og ikke minst dyrt å patentere ideene våre.
nn: —Men vi såg ganske kjapt at det ville bli både vanskeleg og ikkje minst dyrt å patentere ideane våre.

source: ikke opptatt i andre klasser
nn: ikkje opptatt i andre klassar

source: Patentstyret har nektet å registrere designet ditt fordi vi mener det ikke er et design i lovens forstand, eller at det strider mot offentlige interesser.
nn: Patentstyret har nekta å registrere designet ditt fordi vi meiner det ikkje er eit design i lova si forstand, eller at det strir mot offentlege interesser.

source: Oppgi faguttrykk du kjenner til, gjerne på engelsk eller annet relevant språk
nn: Oppgi faguttrykk du kjenner til, gjerne på engelsk eller anna relevant språk

source: På bakgrunn av innsendte opplysninger foretar Patentstyret en vurdering av om organisasjonen faller inn under lovens definisjon av en kollektiv forvaltningsorganisasjon, samt om den er etablert i Norge.
nn: På bakgrunn av innsende opplysingar vurderer Patentstyret om organisasjonen fell inn under lova sin definisjon av ein kollektiv forvaltingsorganisasjon, og om den er etablert i Noreg.

source: De aller fleste som søker om patent og som ikke bruker kyndig hjelp, faller gjennom og får aldri et meddelt patent.
nn: Dei aller fleste som søkjer om patent og som ikkje brukar kyndig hjelp, fell gjennom og får aldri eit meddelt patent.

source: I de første årene etter etableringen fikk de god støtte fra virkemiddelapparatet, særlig fra Innovasjon Norge og etter hvert også Norges Forskningsråd.
nn: I dei første pra etter etableringa fikk dei god støtte frå verkemiddelapparatet, særleg frå Innovasjon Noreg og etter kvart også Noregs forskningsråd.

source: Nyheter fra Patentstyret
nn: Nyheiter frå Patentstyret

source: Det kan være en utfordring å forklare kundene våre hva vi kan og ikke kan hjelpe med.
nn: Det kan vere ei utfordring å forklare kundane våre kva vi kan og ikkje kan hjelpe med.

source: Patentstyrets medarbeidere har taushetsplikt, og vi har systemer og rutiner som skal sørge for en sikker behandling av personopplysninger.
nn: Patentstyret sine medarbeidarar har teieplikt, og vi har system og rutinar som skal sørgje for ei sikker behandling av personopplysingar.

source: Den behandler også klager som gjelder foretaksnavn, edelmetalloven og forskrift om registrering av ansvarsmerker.
nn: Den behandlar også klagar som gjeld føretaksnamn, edelmetallova og forskrift om registrering av ansvarsmerke.

source: Oversikt over endringer og presiseringer i rutiner, lover og forskrifter
nn: Oversikt over endringar og presiseringar i rutinar, lover og forskrifter

source: nettsidene til Klagenemnda for industrielle rettigheter (www.kfir.no)
nn: nettsidene til Klagenemnda for industrielle rettar (www.kfir.no)

source: Har du for eksempel designet et bord, en stol og en seng, så kan du sende inn alle i samme søknad fordi alle er møbler.
nn: Har du til dømes designa eit bord, ein stol og ei seng, så kan du sende inn alle i same søknad fordi alle er møblar.

source: Tilsvarende har skjedd hver gang nye kongelige navn er blitt offentliggjort i Sverige, skriver PRV på bloggen sin.
nn: Tilsvarande har skjedd kvar gong nye kongelege namn er blitt offentleggjord i Sverige, skriv PRV på bloggen sin.

source: Fullmakt ved bruk av fullmektig, med mindre fullmektigen er advokat eller advokatfullmektig og representerer deg personlig.
nn: Fullmakt ved bruk av fullmektig, med mindre fullmektigen er advokat eller advokatfullmektig og representerer deg personleg.

source: Søknader og korrespondanse skal IKKE sendes direkte til en saksbehandler.
nn: Søknader og korrespondanse skal IKKJE sendast direkte til ein saksbehandlar.

source: Når kan du kreve dette?
nn: Når kan du krevje dette?

source: De skal ta hensyn til behovet for fristforlengelser som søkeren/fullmektigen har i løpet av søknadsbehandlingen, samtidig som vi ivaretar hensynet til en forsvarlig saksbehandling.
nn: Dei skal ta omsyn til behovet for fristforlenging som søkjaren/fullmektigen har i løpet av søknadsbehandlinga, samtidig som vi varetar omsynet til ei forsvarleg saksbehandling.

source: Derfor legger designloven opp til at du selv bør vurdere om disse vilkårene er oppfylt når du leverer inn en søknad.
nn: Derfor legg designlova opp til at du sjølv bør vurdere om desse vilkåra er oppfylde når du leverer inn ein søknad.

source: innehaver av rettigheten.
nn: er innehavar av retten.

source: PCT er et internasjonalt søknadssystem som gjør det enklere å søke patent i flere land.
nn: PCT er eit internasjonalt søknadssystem som gjer det enklere å søkje patent i fleire land.

source: (Frivillig):For å identifisere varemerket benytter WIPO seg av ordelementene i varemerket som er angitt under punkt 7.
nn: (Frivillig):For å identifisere varemerket nyttar WIPO seg av ordelementa i varemerket som er oppgitt under punkt 7.

source: Har du sett et interessant produkt på en messe?
nn: Har du sett eit interessant produkt på ei messe?

source: De viser ikke bare hvordan produktet inni ser ut, men også følelsen det gir å pakke ut et nytt produkt.
nn: De viser ikkje berre korleis produktet inni ser ut, men også kjensla det gir å pakke ut eit nytt produkt.

source: − Det å si at man har søkt om patent, kan gjøre selskapet ditt mer verdifullt og attraktivt for investorer.
nn: − Det å seie at ein har søkt om patent, kan gjere selskapet ditt meir verdifullt og attraktivt for investorar.

source: Beckmann har siden 1946 utviklet skolesekker til barn og ungdom, og er i dag Skandinavias ledende merkevare for skolesekker.
nn: Beckmann har sidan 1946 utvikla skolesekker til barn og ungdom, og er i dag Skandinavias leiande merkevare for skolesekker.

source: Ulike typer varemerker
nn: Ulike typar varemerke

source: Den skal inneholde en gjengivelse av det søkte merket.
nn: Den skal innehalde ei gjengiving av det søkte merket.

source: De har også designregistrert produktet både i Norge og internasjonalt.
nn: Dei har også designregistrert produktet både i Noreg og internasjonalt.

source: Du søker via nettsidene til World Intellectual Property Organization (WIPO) og deres Madrid e-filing portal.
nn: Du søkjer via nettsidene til World Intellectual Property Organization (WIPO) og deira Madrid e-filingsportal.

source: Prioritet betyr at designet ditt går foran senere søknader på samme design.
nn: Prioritet betyr at designet ditt går føre seinare søknadar på same design.

source: Gi oss gjerne tilbakemelding på hva du lette etter eller hvilken lenke du fulgte.
nn: Gi oss gjerne tilbakemelding på kva du lette etter eller kva for lenke du fulgte.

source: Hvis du er opptatt av utvalgte innovatører, bestemte fagområder eller vil følge konkrete saker, kan du på en enkel måte sette opp et varsel som overvåker interessefeltene dine og melder fra om aktiviteter.
nn: Viss du er oppteken av utvalde innovatørar, bestemte fagområde eller vil følgje konkrete saker, kan du på ein enkel måte setje opp eit varsel som overvaker interessefelta dine og melder frå om aktivitetar.

source: Nordisk Patentinstitutt (NPI) er et samarbeid mellom patentmyndighetene i Danmark, Norge og Island.
nn: Nordisk Patentinstitutt (NPI) er eit samarbeid mellom patentmyndigheitene i Danmark, Noreg og Island.

source: Som utgangspunkt gjelder kravet altså ikke ved utlegg, arrest eller konkurs.
nn: Som utgangspunkt gjeld kravet altså ikkje ved utlegg, arrest eller konkurs.
